{"_id":{"$oid":"601a6fdbd22c17c6fc195201"},"quotes":[""],"name":"quotes",
"nederlands":[
" [09:33] alainey: ik hoop dat je kanker krijgt de groeten [09:33] alainey: totziens",
"[15:40] alainey: ja dus. als jullie nederlandse onderkruipsels zeggen:'we moeten hard optreden tegen racisme'dan hoef JIJ dat niet te doen",
"[15:50] alainey: maar jij bent ook maar een mens. jou kleine brein kan het niet weten hoe je voor God moet spelen.",
"[16:00:41] alainey: maar ik werd wel uitgescholden voor een arme vrouw met platte billen met geen geld die in een flat woont [16:00:46] alainey: dat is mijn excuus",
"[13:54] Alpha Ninja: dacht altijd dat Evio en Omega broers waren [13:54] Alpha Ninja: ook omdat ze beide mod waren",
"[14:47:22] Andy✯30: anyway weet je wat zo grappig is [14:48:07] Andy✯30: mijn leven",
"[23:21:13] Andy30: binnekort heb ik een relatie [23:21:21] Andy30: en dan moet ik ps helaas verlaten",
" Andy30, 5:03pm: boe ben je zo een boy? 5:03pm: zoals in die clips 5:03pm: die gaat rapen enzo",
"[16:52] Andy30: het enige wat me boeit zijn meisjes, clash royale, pokemon shuffle en ps",
"[12:03] +Andy30: intraseksueel betekent onderlinge strijd tusse de mannetjes [12:03] %Darthikyu: er stond tekstueel andy",
"[22:42:48] Andy✯30: kanibaal is toch een soort voedsel [22:42:56] Andy✯30: dat je tussen je boterhammen doet",
"[14:02:27] Andy30: lol mensen worden al gek omdat binne 100 jaar misschien de zee gaat overstromen",
"[14:37:53] Andy30: thom jij hebt nog nooit een tiet vastgepakt [14:38:11] %Thompson129: en dat zeg jij andy [14:38:17] Andy30: ja [14:38:19] Andy30: bij bejaarden",
"[21:50:22] Andy30: THP helpt niet [21:50:32] Andy30: je kan daar geen meisjes kopen [21:50:33] Andy30: of huren!!",
"[15:38:14] Andy30: btw wat betekent pinnen,",
"[21:32:56] Andy30: vanaf nu ben ik 2424 op twitch",
"[00:21:33] Andy30: wie is de kleine van vulpix? [00:21:41] Andy30: ik bedoel ninetales",
"[19:33] %Andy30: wist niet dat ie regenrator had [19:34] +Bartdegroen: Ik rate deze regen 7,810 te veel water",
"[23:02] anonymous beaver: hebben jullie ook wel eens [23:02] anonymous beaver: dat als je met een leuk meisje praat [23:03] anonymous beaver: je bijna een stijve krijgt, maar dat je dan snel ff ergens anders aan denkt, en dat je het dan net kunt bedwingen",
"[14:14:46] ArabJ: ik eet graag vrouwtjes",
"[16:45:08] ArabJ: wie niet waagd blijft maagd",
"[19:51:46] @Ban ponyta: bumbadadabum is een instagrammeisje idd [19:51:52] @Ban ponyta: een typische sletberry",
"[17:19:56] Ban ponyta: Die mensen in de room hebben ook meteen het idee dat je als voice in de hemel komt [17:20:57] Ban ponyta: Dat de volgende stap die je dan maakt in het leven is president van Angola worden ofzo",
"[17:23:29] @Ban ponyta: jij hebt echt het topografisch vermogen van een stoeptegel",
"@Ban ponyta: 'het leven is een frikandel, maar je moet hem zelf speciaal maken'",
"[11:21:47] Ban ponyta: ik was gisteravond trainen dus ik kom onder de douche vandaan, hoor ik een gesprek: 'ja over het algemeen ga ik vaker 3x dan 2x per dag' 'en Rick, hoe vaak schijt jij op een dag?' 'nou gewoon, 1x goed' 'hmm, dan ben ik toch een uitzondering met mn 3x denk ik'",
"[11:59:49] @Ban ponyta: moet wel een geldige reden hebben om naar adam te komen [11:59:56] @Ban ponyta: nubson zien is niet geldig [11:59:58] %Thompson129: mij ontmoeten :^D [11:59:59] %Thompson129: D:",
"[16:07] @Ban ponyta: waarschijnlijk word jij al verliefd als een kassameisje vraagt of je wilt pinnen of contant wilt betalen",
"[14:29:04] @Ban ponyta: wat is de overeenkomst tussen een woestijn en je billen? [14:29:14] @Ban ponyta: kaktussen",
"[22:17] +Bartdegroen: Ik drink zelfs geen hoezo bij de griek",
"[15:09:36] +Bartdegroen: !randpoke (Kartana) [15:09:56] +Bartdegroen: Ik ben Bartana [15:10:03] +Smartiemartie7: Waar blijft de mario kartana dlc?",
"[19:59] Blue YM: ach hou toch je kolere bek [20:00] Blue YM: kuthijt",
"[15:41] +Blue YM: Ben je gay, biseksueel of normaal?",
"[13:33] +Blue YM: ik gedraag me als een volwassen persoon",
"[17:38:04] Blue YM: ik steek je met een vulpen",
"[20:09] Blue YM: ik vind fascisten interessante mensen",
"[22:59:57] +Blue YM: k zal altijd nl>sports *even later in sportsroom* [23:07:19] +Blue YM: and sports>nederlands",
"Blue YM: plot twist: ik heb geen paspoort abcdefghgfedcba1: blue dat jij geen paspoort hebt is toch geen plot twist?",
"[17:00:05] +Blue YM: verdomme wat ben ik lelijk",
"[14:46:19] @boe: geef die lui een spuitje aub",
"[00:29] @boe: http:i.imgur.comcv1oCbe.png",
"[21:24:29] @boe: ik ben dom",
"[18:19:23] Boe: ik heb gewoon een hoopje blond zeewier op mn kop",
"[13:34:31] boehijt: hoeveel eieren zitten er in een dozijn dan [13:34:36] Andy✯30: 6 [13:34:49] Andy✯30: of 8 [13:34:54] Andy✯30: of 12",
"[22:09:13] @boehijt: btw sec ik heb ooit wel van irritante kinderen schoenen gepakt en bij het vuilnis gegooid",
"[18:15:28] @boehijt: rayquazaboy1 wat is jouw afkorting? [18:15:30] @boehijt: rb?",
"[19:15:19] @boe: ze maken de kikkers homoseksueel",
"[22:09] @boehijt: btw sec ik heb ooit wel van irritante kinderen schoenen gepakt en bij het vuilnis gegooid",
"[22:20] boehijt: quote me imo D: [22:20] boehijt: ik heb zo mn best gedaan",
"[21:14:06] bumbadadabum: als ik naar porno ga zoeken [21:14:11] bumbadadabum: kijk ik naar de replyimage ratio",
"[13:51:38] bumbadadabum: grim wordt dragonkisie als hij stoned is",
"Bumbadadabum: Zarel zou echt nooit een afhaalchinees kunnen runnen: 'godverdomme waarom heb ik mijn babi pangang nog niet het duurt echt een uur' 'ja hij is bijna klaar we moeten alleen nog saus er op gooien'",
"[20:29:38] Bumbakkhoermoeder: En alsof ik jullie uitgescholden heb ofzo [20:29:44] boehijt: kijk ff naar je naam",
"[12:26:40] buriburi: hola [12:26:44] #bumbadadabum: je moeder is een hoer",
"[14:55] canibani◢◤: Ik ben doof aan 2 oren.... ik ben Bidoof",
"[15:04:45] @cc: ik zie nu letterlijk een meid in een struisvogel pak [15:05:17] @Kipkluif: jammer dat ze geen kippenpak aan had [15:05:23] @Kipkluif: anders was ze tinder tender",
"@cc: mijn naam staat letterlijk voor Cringy Croissant",
"[17:33:09] +cc: sappige gespierde mannen hebben me altijd",
"[17:19:13] %CobalionCouncil♆: Een PS! meetup zou alleen maar resulteren in een groep socially awkward teens die voor het eerst in 4 jaar uit hun rukbunkers kruipen.",
"[17:44:30] +CobalionCouncil: ik voel me nou echt als mijn vader tijdens een gesprek over Pokemon",
"[21:57] +CobalionCouncil: Ik was trouwens gisteren in Andy",
"[13:18:25] @CobalionCouncil: ik zie mezelf er echt wel voor aan om naar een Star Wars bijeenkomst te gaan in een Darth Vader pakkie en daar tegen hete meiden te zeggen ''Who's your daddy?''",
"[15:17:58] +Darthikyu: drud wees het niet met mij eens dan lijk ik alsof ik troll",
"[13:23:54] %Darthikyu: ik heb je al gezegd als je wil hangen moet je maar zegge [13:24:15] %Robb576: ^ Darth Suicide Hotline",
"[16:22] +Darthikyu: mijn laatste date eindigde in de geweldige zin 'dus gaan we kussen of haal je je trein' waarop ik antwoorde 'tja ik wil niet te laat thuis zijn' en weg ging",
"[12:36:01] dion8506: ik zit al 20 jaar op deze chat",
"[16:56] Discodip Muk: die gast heeft sws een dikke lijn ketamine gesnoven [16:57] alainey: dat is toch vliegtuig brandstof?",
"#dragonkisie joined",
"[12:46] dragonkisie: kom cockfight verliezer mag tappen",
"[23:20:52] dragonkisie: wat is je grindr",
"[21:04:53] Elgino10: ik heb alles TEGEN swanna [21:04:53] +wanony: het is zo iets als trump en kim jung-un",
"eppie: nazi's produceren geen shiny",
"[14:44:50] gangster samurott: Mijn team is best goed als je het verkeerde team tegen mij brengt",
"[18:53:05] #Grim: win een bo5 in hearthstone tegen mij en ik doe meer dan alleen een jurk voor je aantrekken",
"[22:29] Grougreza: ik noem je wel Sexy Beast andy :x",
"[20:36] hapap123: Ik discrimineer niet, ik geef gewoon alternatieve feiten.",
"HARVEY1121: Eerlijk gezegd, mijn minachting voor jou is enorm en ik zou alleen het ergste wensen over jou en je familie, gewoon weten dat je bestaat, is genoeg om me mijn teen tegen een muur te laten dopen in limonade om af te koelen, jij bent de epidemy van homo gast",
"[16:50] HelemaalNietRobb: Iedereen die UwU in een losse regel zet kan zich gelijk offeren aan Cthuwu",
"[22:09] #Kipkluif: heb vandaag aan een blinde duitser geprobeerd uit te leggen wat het verschil is tussen een keyboard en een accordeon",
"[12:23:38] #Kipkluif: hgss is een goede game",
"[22:30:08] @Kipkluif: ik heb kuikens wel horen piepen telt dat [22:30:22] +Elgino ♫: jij bent wel een uilskuiken ja",
"[21:48] +Kipkluif: voel je je kut? dan moet je je hand uit je broek halen! lololol",
"[19:08:48] Koekiekoekje: haal mijn quotes weg",
"[18:28:36] Koekiekoekje: zielepoot kan er niet tegen dat zn gezag wordt ondermijnd droeftoeter",
"[21:41:38] +Kolonel Kipkluif: als je iedere maand de bon kwijtraakt [21:41:46] +Kolonel Kipkluif: ben je ge abonneerd",
"[22:12:04] +Kolonel Kipkluif: hoe noem je een gezonken plant? [22:12:25] +Kolonel Kipkluif: een sunkern",
"[21:34] +Kolonel Kipkluif: je vader heeft gewoon een mom fetish [21:34] Blue YM: ik ook",
"[18:26] +Kolonel Kipkluif: Kazachstan want ik weet nog dat ik daar kaaszagstaan",
"[11:41:12] +Kolonel Kipkluif: nice, nu ga ik andy30 achter mn woordgrappen voegen zodat mensen daadwerkelijk lachen",
"[20:41:59] +Kolonel Kipkluif: wat kwam er voor disco? [20:42:02] +Kolonel Kipkluif: plato",
"[00:15:05] LordZeden: Over zelfmoord gepraat vriendinnetjes KSI die garbage is en leuke quotes",
"[15:30:23] Masterofdankweed: Rayan en Brancus versla ik met 2 vingers in mijn neus",
"[09:36] Miss Novelist: Poepen is gewoon iets dat in alle rust en vrede moet kunnen gebeuren zonder dat iemand je stoort",
"[21:59:02] MLGeertos: lol ik heb down",
"[18:51:13] mounir987: just do it [18:51:26] %Thompson129:.randquote [18:51:26] *Kid A: [21:56:00] +RemcoAZ: ik hou wel van ballen [18:51:29] mounir987: nvm",
"[21:12] Neitei: 23 nov",
"[22:10] NiekGeneration: Er is gewoon geen kut aan om naar te kijken [22:10] InfernalBlast: juist wel bij vrouwenvoetbal niek",
"[23:02] primarina: [22:11:43] +Bartdegroen: In de eerste had ik een vent die de hele les vol lulde en halverwege het jaar ging hij weg. Wss was hij alcoholist < hey dat is precies mijn vader ieder jaar",
"[18:12:09] rayquazaboy1: stel je wilt je laten ombouwen zouden ze dan de actie hebben niet tevreden geld terug en zouden ze een retour operatie hebben?",
"[20:06] %RemcoAZ: bumbadadabum, verkopen jullie ook de Double Whopper? [20:07] %Andy30: is dat drank remco",
"[11:40] +RemcoAZ: Lekker weertje zeg [11:40] %Tsareentje: echt wel [11:40] %Tsareentje: heb je plannen om naar buiten te gaan? [11:40] +RemcoAZ: Zeker niet",
"[12:11:21] +RemcoAZ: haha ik stuur naar idereen dickpics... soms krijg ik er zelfs eentje terug",
"[21:56:00] +RemcoAZ: ik hou wel van ballen",
"[23:29:01] +RemcoAZ: Ik vind het gewoon best awkward als iedereen je lul kan zien in het zwembad [23:30:13] Andy✯30: hoezo is het niet goed als ze het zien remco [23:30:21] Andy✯30: gewoon straight to the point lol",
"%RemcoAZ: Nou, ik vond het lastiger dan gedacht... maar ik heb mijn eerste hoofdstuk af van mijn Harry Potter Fanfic %RemcoAZ: https:pastebin.comnEU5M5mN <-- enjoy",
"[21:17] +RemcoAZ: 'KipKluif-San, wat ben je groot en sterk, laat me alle hoeken van de kamer zien'",
"[00:03] +RemcoAZ: Pro tip: als je gratis dronken wil worden, ga naar een gaybar, laat er eentje drankjes voor je kopen, en ga dan door naar een andere club",
"[17:07:38] %Robb576: en ik ben equivalent aan Gandalf the White. [17:07:49] %BigBoy038(((: gandalf the shite",
"[17:15:53] +Robb576: jezus wat zijn amerikanen toch kut [17:16:04] +Robb576: moeten we allemaal afschieten... [17:16:07] +Robb576: als ze dat niet zelf al deden",
"[20:43:10] Robb576: ik heb de pure essentie van de NL room gevangen [20:43:11] Robb576: https:i.imgur.comzs2riXv.png",
"[20:28] +Robb576: ik wil gwn 13-jarigen zien die hun starter 'My_Dick' noemen [20:28] +Robb576: 'My_Dick used Splishy Splash!'",
"[21:03] @Robb576: oh burgers [21:03] @Robb576: ik las pizza",
"[17:20:48] %Robb576: thom daarom moet boe ook meer inlegkruisjes gebruiken",
"[02:37:56] Samurott: ik vind drivers tbh low-risk [02:37:59] Samurott: ze kunnen niemand bannen [02:38:07] Samurott: zijn al een soort gecastreerde mods",
"[20:31] +Skarmorylover323: coldplay is net zoiets als roleplay [20:32] +Skarmorylover323: alletwee complete bullshit",
"[22:08:59] +Skarmorylover323: nee idioot [22:09:08] +TacosTasteGood ヅ: hoe weet je mn bijnaam?",
"[01:35:57] @SketchUp: als die babyboomers nou gewoon gingen voetballen ipv ons land wederopbouwen waren we wel gewoon 3x europees kampioen geweest",
"[17:02:02] SketchUp: brabant is hetgene wat nederland echt op de kaart zet",
"[20:38:57] @SketchUp: ik ben wel zo harteloos dat nieuws van de tweede kamer me meer boeit dan een vliegtuigcrash in zuid-amerika",
"[21:36] +Smartiemartie7: Andy: meesterversierder (Asian only) [21:36] +Smartiemartie7: ASIANDY",
"[14:35:37] +Smartiemartie7: Bij condooms is het net als kaas. Soms is een beetje schimmel juist fijn",
"[22:07] Smartiemartie7: Schijnbaar heb ik peanutbubbles in mijn highlightlist zitten",
"[21:06:02] Smartiemartie7: ~Zou jij me steen papier scharen cc?~",
"[22:14] SSleck: ga wilders zn balle likken [22:15] ‽SSleck: kk vetzak zeker ook achter de pc de hele tijd stalin uithangen",
"[16:57:47] SSleck: ik doe helemaal niks verkeerds al dagen lang op evaden na [16:57:50] SSleck: wees tenminste een mens",
"[22:15] ‽SSleck: ik neuk je moeder [22:16] ‽SSleck: ok unban me :D",
"[21:39:00] TacosTasteGood ©: BMI houdt ook geen rekening met penislengte :^)",
"[21:58] TacosTasteGood ©: Het is groen en luistert naar de toppers [21:58] TacosTasteGood ©: Kermit de flikker",
"(gesprek over meisjes) [21:28:10] TacosTasteGood ©: Ik heb wel eens tegen een meisje gezegd dat ik een hamburger wilde [21:28:15] TacosTasteGood ©: zei ze oke das 1 euro [21:28:19] TacosTasteGood ©: toen liep ik de mac uit",
"+ThaMies: kan best gezellig zijn in die goelags +ThaMies: soms is t 'goe lach'en",
"[10:16] TH3BLA3KWRATHE VGC: ik ben een profesionele artiest en gamer.",
"[15:47:32] %Thompson129: hier ben ik te straight voor",
"[11:54] %Thompson129: indien het u, mijn beste Zalm, belieft",
"[21:53:45] %Thompson129: klachten kun je indienen door je rechtervuist in boehijts linkeroogkas te planten",
"[15:37] %Thompson129: na 1:24 is mn lever uitgevallen, heb mn longen uitgekotst en heb een dwarslesie opgelopen [15:37] %Thompson129: moet ik verder kijken",
"Thompso129 joined [17:05] @Thompson129: typen lastig",
"[23:24:16] Thompson129: Tbh maakt het me niet super veel uit welke tiet ik speel",
"[18:58:21] %Thompson129: tsareentje is thicc",
"[21:52:28] Thompson129: User: Thompson129 is now AFK! Please send a private message to user: boehijt for further assistence.",
"[22:38:04] trisking: wisten jullie dat 13% van de brugklassers maagd is [22:38:11] @boe: lmfao [22:38:13] %CobalionCouncil: dat is sws bullshit [22:38:17] trisking: de andere 87% hebben een ander sterrenbeeld",
"[13:40:35] +Tsareentje: Celekyu is eigenlijk niet heel mooi :x [13:40:40] Celekyu: jij ook niet",
"[00:35:52] +Tsareentje: [00:37:24] %Darthikyu: homo of bi, [00:35:54] +Tsareentje: Meeloper",
"wild drud: kom bo3 als jij wint stop ik voor 2 maanden ; wild drud: deal",
"[20:03] +Young Goos: En bitches fixen [20:03] +Young Goos: ik bedoel, vrouwen",
"[21:39:14] Young Goos: Ik zag iets onnozels [21:39:24] +Kolonel Kipkluif: zag je andy?",
"[20:00:38] +Young Goos: Was dat niet iets van 2e wereld oorlog [20:00:45] +Young Goos: de nsb",
"[21:58:35] @Zalm: wat is het verschil tussen Donald Trump en Thompson129? :^) [21:59:08] @Zalm: Donald Trump is een grote grap maar bij Thompson129 komt er geen fatsoenlijke grap uit :)",
"https:imgur.coma7KZzy",
"https:pastebin.comCCx1aWzG <- mizasf's pms met Kid A",
"https:pastebin.comckgT7v4J",
"http:pastebin.comKNgiG6KD",
"https:pastebin.comPaVvd5Rb",
"http:pastebin.compPNGJkM8",
"http:pastebin.comr3hdwzPu",
"https:pastebin.comxT1iDSQg",
"https:pastebin.comrawHYs2n3AF",
"https:pastebin.comraw8hc10L6Z",
"https:snag.gyezBLnX.jpg",
"https:snag.gyyWch9Z.jpg",
"https:www.youtube.comwatch?v=4muARDEzDaI",
"No Pokémon, item, move, ability or nature named 'killer30' was found. Showing the data of 'Arceus' instead.",
"''Volgens mij heeft deze keeper ambities als veldspeler. want hij krijgt het op z'n heupen in het doel. Dus hij gaat op zoek naar gezelschap.''",
"[11:23am] (nederlands) ROOMBAN: [robbisdikenstinkt] by boe (hoewel ik het eens ben met je naam is dit niet vriendelijk en zit je gewoon aandacht te zoeken, ga maar lekker terug aardbeien plukken ofzo)",
"[04:10pm] (nederlands) ROOMOWNER: [cc] by bumbadadabum",
"[20:22:58] &Mekkah: '50 hete CobalionCouncil's bij jou in de buurt' [20:23:42] #bumbadadabum: op welke rare pornosite zit jij dan Mekkah dat je ads krijgt over geiten.",
"[16:00:20] #bumbadadabum: willen we meer of minder boehijt? [16:00:31] @boehijt: MINDER [16:00:37] boehijt was muted by bumbadadabum for 7 minutes.",
"(poll over favoriete soort taart) [22:35:10] Big_Sanders: wtf is a taartsoort [22:35:24] Big_Sanders: or any of the GODDAMN ANSWERS [22:35:30] Big_Sanders: YOU NEDERLAND PEOPLE MAKE ME SICK",
"(in pm) [12:12:32] Ban ponyta: watch andy begint over hockey (5 min later) [12:18:03] Andy✯30: wie zag gisteren hockey :^)"


]}